
/* Class = "NSWindow"; title = "Preferenze"; ObjectID = "3"; */
"3.title" = "Preferenze";

/* Class = "NSTabViewItem"; label = "Generale"; ObjectID = "6"; */
"6.label" = "Generale";

/* Class = "NSTabViewItem"; label = "Browser"; ObjectID = "8"; */
"8.label" = "Browser";

/* Class = "NSTabViewItem"; label = "Trasferimenti"; ObjectID = "10"; */
"10.label" = "Trasferimenti";

/* Class = "NSTabViewItem"; label = "Editor"; ObjectID = "12"; */
"12.label" = "Editor";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Docs"; ObjectID = "20"; */
"20.label" = "Google Docs";

/* Class = "NSTabViewItem"; label = "Larghezza banda"; ObjectID = "22"; */
"22.label" = "Larghezza banda";

/* Class = "NSTabViewItem"; label = "Connessione"; ObjectID = "24"; */
"24.label" = "Connessione";

/* Class = "NSTabViewItem"; label = "Aggiorna"; ObjectID = "26"; */
"26.label" = "Aggiorna";

/* Class = "NSTabViewItem"; label = "Lingua"; ObjectID = "28"; */
"28.label" = "Lingua";

/* Class = "NSBox"; title = "Browser"; ObjectID = "31"; */
"31.title" = "Browser";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "34"; */
"34.title" = "Altre viste";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "All'avvio apri una nuova finestra"; ObjectID = "37"; */
"37.title" = "All'avvio apri una nuova finestra";

/* Class = "NSTextFieldCell"; title = "Collegati ad un preferito:"; ObjectID = "39"; */
"39.title" = "Collegati ad un preferito:";

/* Class = "NSButtonCell"; title = "Salva spazio di lavoro"; ObjectID = "41"; */
"41.title" = "Salva spazio di lavoro";

/* Class = "NSTextFieldCell"; title = "Ripristina le connessioni all'apertura dell'applicazione."; ObjectID = "43"; */
"43.title" = "Ripristina le connessioni all'apertura dell'applicazione.";

/* Class = "NSTextFieldCell"; title = " All'avvio dell'applicazione apri una nuova finestra vuota. "; ObjectID = "45"; */
"45.title" = " All'avvio dell'applicazione apri una nuova finestra vuota. ";

/* Class = "NSBox"; title = "Connessione"; ObjectID = "46"; */
"46.title" = "Connessione";

/* Class = "NSTextFieldCell"; title = "Protocollo predefinito:"; ObjectID = "48"; */
"48.title" = "Protocollo predefinito:";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "51"; */
"51.title" = "Altre viste";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Usa portachiavi"; ObjectID = "54"; */
"54.title" = "Usa portachiavi";

/* Class = "NSButtonCell"; title = "Conferma chiusura"; ObjectID = "56"; */
"56.title" = "Conferma chiusura";

/* Class = "NSTextFieldCell"; title = "Salva password."; ObjectID = "58"; */
"58.title" = "Salva password.";

/* Class = "NSTextFieldCell"; title = "Chiedi prima di chiudere la connessione."; ObjectID = "60"; */
"60.title" = "Chiedi prima di chiudere la connessione.";

/* Class = "NSBox"; title = "Preferiti"; ObjectID = "62"; */
"62.title" = "Preferiti";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "65"; */
"65.title" = "Altre viste";

/* Class = "NSMenuItem"; title = "Usa icone piccole"; ObjectID = "66"; */
"66.title" = "Usa icone piccole";

/* Class = "NSMenuItem"; title = "Usa icone medie"; ObjectID = "67"; */
"67.title" = "Usa icone medie";

/* Class = "NSMenuItem"; title = "Usa icone grandi"; ObjectID = "68"; */
"68.title" = "Usa icone grandi";

/* Class = "NSTextFieldCell"; title = "Quando si usano le icone piccole viene visualizzato solo il nickname dei preferiti"; ObjectID = "70"; */
"70.title" = "Quando si usano le icone piccole viene visualizzato solo il nickname dei preferiti";

/* Class = "NSBox"; title = "Apparenza"; ObjectID = "71"; */
"71.title" = "Apparenza";

/* Class = "NSButtonCell"; title = "Usa sfondo alternativo colonna"; ObjectID = "73"; */
"73.title" = "Usa sfondo alternativo colonna";

/* Class = "NSButtonCell"; title = "Linee orizzontali"; ObjectID = "75"; */
"75.title" = "Linee orizzontali";

/* Class = "NSButtonCell"; title = "Linee verticali"; ObjectID = "77"; */
"77.title" = "Linee verticali";

/* Class = "NSBox"; title = "Generale"; ObjectID = "78"; */
"78.title" = "Generale";

/* Class = "NSButtonCell"; title = "Visualizza file nascosti"; ObjectID = "80"; */
"80.title" = "Visualizza file nascosti";

/* Class = "NSButtonCell"; title = "Doppio clic per aprire il file nell'editor esterno"; ObjectID = "82"; */
"82.title" = "Doppio clic per aprire il file nell'editor esterno";

/* Class = "NSButtonCell"; title = "La finestra info visualizza sempre la selezione attuale"; ObjectID = "84"; */
"84.title" = "La finestra info visualizza sempre la selezione attuale";

/* Class = "NSButtonCell"; title = "Use caricamento a molla cartella quando trascini i file"; ObjectID = "86"; */
"86.title" = "Use caricamento a molla cartella quando trascini i file";

/* Class = "NSTextFieldCell"; title = "Breve"; ObjectID = "90"; */
"90.title" = "Breve";

/* Class = "NSTextFieldCell"; title = "Media"; ObjectID = "92"; */
"92.title" = "Media";

/* Class = "NSTextFieldCell"; title = "Lunga"; ObjectID = "94"; */
"94.title" = "Lunga";

/* Class = "NSButtonCell"; title = "con ritardo:"; ObjectID = "96"; */
"96.title" = "con ritardo:";

/* Class = "NSButtonCell"; title = "Il tasto 'Invio' seleziona la cartella o il file da rinominare"; ObjectID = "98"; */
"98.title" = "Il tasto 'Invio' seleziona la cartella o il file da rinominare";

/* Class = "NSTabViewItem"; label = "Generale"; ObjectID = "101"; */
"101.label" = "Generale";

/* Class = "NSButtonCell"; title = "Apri i file scaricati con l'applicazione predefinita"; ObjectID = "104"; */
"104.title" = "Apri i file scaricati con l'applicazione predefinita";

/* Class = "NSButtonCell"; title = "Rimuovi a trasferimento completato"; ObjectID = "106"; */
"106.title" = "Rimuovi a trasferimento completato";

/* Class = "NSTextFieldCell"; title = "File esistenti:"; ObjectID = "108"; */
"108.title" = "File esistenti:";

/* Class = "NSTextFieldCell"; title = "cartella download:"; ObjectID = "110"; */
"110.title" = "cartella download:";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "113"; */
"113.title" = "Altre viste";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Porta la finestra in primo piano all'avvio del trasferimento"; ObjectID = "116"; */
"116.title" = "Porta la finestra in primo piano all'avvio del trasferimento";

/* Class = "NSButtonCell"; title = "Chiudi finestra trasferimento ad operazione completata"; ObjectID = "118"; */
"118.title" = "Chiudi finestra trasferimento ad operazione completata";

/* Class = "NSTextFieldCell"; title = "Upload"; ObjectID = "121"; */
"121.title" = "Upload";

/* Class = "NSTextFieldCell"; title = "Download"; ObjectID = "124"; */
"124.title" = "Download";

/* Class = "NSTextFieldCell"; title = "File esistenti:"; ObjectID = "126"; */
"126.title" = "File esistenti:";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "129"; */
"129.title" = "Altre viste";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Sovrascrivi sempre quando ricarichi"; ObjectID = "132"; */
"132.title" = "Sovrascrivi sempre quando ricarichi";

/* Class = "NSButtonCell"; title = "Sovrascrivi sempre quando ricarichi"; ObjectID = "134"; */
"134.title" = "Sovrascrivi sempre quando ricarichi";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "137"; */
"137.title" = "Altre viste";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Trasferisci File:"; ObjectID = "140"; */
"140.title" = "Trasferisci File:";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "143"; */
"143.title" = "Altre viste";

/* Class = "NSMenuItem"; title = "Apri nuova connessione"; ObjectID = "144"; */
"144.title" = "Apri nuova connessione";

/* Class = "NSMenuItem"; title = "Usa connessione browser"; ObjectID = "145"; */
"145.title" = "Usa connessione browser";

/* Class = "NSButtonCell"; title = "Upload con nome file temporaneo"; ObjectID = "147"; */
"147.title" = "Upload con nome file temporaneo";

/* Class = "NSTabViewItem"; label = "Permessi"; ObjectID = "148"; */
"148.label" = "Permessi";

/* Class = "NSButtonCell"; title = "Modifica permessi"; ObjectID = "151"; */
"151.title" = "Modifica permessi";

/* Class = "NSButtonCell"; title = "Modifica permessi"; ObjectID = "153"; */
"153.title" = "Modifica permessi";

/* Class = "NSButtonCell"; title = "Scrittura"; ObjectID = "155"; */
"155.title" = "Scrittura";

/* Class = "NSButtonCell"; title = "Esecuzione"; ObjectID = "157"; */
"157.title" = "Esecuzione";

/* Class = "NSTextFieldCell"; title = "Altri"; ObjectID = "159"; */
"159.title" = "Altri";

/* Class = "NSButtonCell"; title = "Scrittura"; ObjectID = "161"; */
"161.title" = "Scrittura";

/* Class = "NSTextFieldCell"; title = "Gruppo"; ObjectID = "163"; */
"163.title" = "Gruppo";

/* Class = "NSButtonCell"; title = "Esecuzione"; ObjectID = "165"; */
"165.title" = "Esecuzione";

/* Class = "NSButtonCell"; title = "Esecuzione"; ObjectID = "167"; */
"167.title" = "Esecuzione";

/* Class = "NSButtonCell"; title = "Lettura"; ObjectID = "169"; */
"169.title" = "Lettura";

/* Class = "NSButtonCell"; title = "Lettura"; ObjectID = "171"; */
"171.title" = "Lettura";

/* Class = "NSButtonCell"; title = "Lettura"; ObjectID = "173"; */
"173.title" = "Lettura";

/* Class = "NSTextFieldCell"; title = "Propietario"; ObjectID = "175"; */
"175.title" = "Propietario";

/* Class = "NSButtonCell"; title = "Scrittura"; ObjectID = "177"; */
"177.title" = "Scrittura";

/* Class = "NSButtonCell"; title = "Lettura"; ObjectID = "179"; */
"179.title" = "Lettura";

/* Class = "NSButtonCell"; title = "Esecuzione"; ObjectID = "181"; */
"181.title" = "Esecuzione";

/* Class = "NSTextFieldCell"; title = "Gruppo"; ObjectID = "183"; */
"183.title" = "Gruppo";

/* Class = "NSButtonCell"; title = "Esecuzione"; ObjectID = "185"; */
"185.title" = "Esecuzione";

/* Class = "NSButtonCell"; title = "Lettura"; ObjectID = "187"; */
"187.title" = "Lettura";

/* Class = "NSButtonCell"; title = "Lettura"; ObjectID = "189"; */
"189.title" = "Lettura";

/* Class = "NSButtonCell"; title = "Esecuzione"; ObjectID = "191"; */
"191.title" = "Esecuzione";

/* Class = "NSButtonCell"; title = "Scrittura"; ObjectID = "193"; */
"193.title" = "Scrittura";

/* Class = "NSButtonCell"; title = "Scrittura"; ObjectID = "195"; */
"195.title" = "Scrittura";

/* Class = "NSButtonCell"; title = "Scrittura"; ObjectID = "197"; */
"197.title" = "Scrittura";

/* Class = "NSTextFieldCell"; title = "Altri"; ObjectID = "199"; */
"199.title" = "Altri";

/* Class = "NSTextFieldCell"; title = "Propietario"; ObjectID = "201"; */
"201.title" = "Propietario";

/* Class = "NSButtonCell"; title = "ai permessi del file o cartella locale"; ObjectID = "203"; */
"203.title" = "ai permessi del file o cartella locale";

/* Class = "NSButtonCell"; title = "a queste permessi:"; ObjectID = "205"; */
"205.title" = "a queste permessi:";

/* Class = "NSButtonCell"; title = "ai permessi del file o cartella locale"; ObjectID = "207"; */
"207.title" = "ai permessi del file o cartella locale";

/* Class = "NSButtonCell"; title = "a questi permessi:"; ObjectID = "209"; */
"209.title" = "a questi permessi:";

/* Class = "NSTextFieldCell"; title = "Download"; ObjectID = "212"; */
"212.title" = "Download";

/* Class = "NSTextFieldCell"; title = "Upload"; ObjectID = "215"; */
"215.title" = "Upload";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "218"; */
"218.title" = "Altre viste";

/* Class = "NSMenuItem"; title = "per file"; ObjectID = "219"; */
"219.title" = "per file";

/* Class = "NSMenuItem"; title = "per cartelle"; ObjectID = "220"; */
"220.title" = "per cartelle";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "223"; */
"223.title" = "Altre viste";

/* Class = "NSMenuItem"; title = "per file"; ObjectID = "224"; */
"224.title" = "per file";

/* Class = "NSMenuItem"; title = "per cartelle"; ObjectID = "225"; */
"225.title" = "per cartelle";

/* Class = "NSTabViewItem"; label = "Data/ora"; ObjectID = "226"; */
"226.label" = "Data/ora";

/* Class = "NSButtonCell"; title = "Preserva data modifica"; ObjectID = "229"; */
"229.title" = "Preserva data modifica";

/* Class = "NSButtonCell"; title = "Preserva data modifica"; ObjectID = "231"; */
"231.title" = "Preserva data modifica";

/* Class = "NSTextFieldCell"; title = "Download"; ObjectID = "234"; */
"234.title" = "Download";

/* Class = "NSTextFieldCell"; title = "Upload"; ObjectID = "237"; */
"237.title" = "Upload";

/* Class = "NSTabViewItem"; label = "Filtro"; ObjectID = "238"; */
"238.label" = "Filtro";

/* Class = "NSTextFieldCell"; title = "Download"; ObjectID = "242"; */
"242.title" = "Download";

/* Class = "NSTextFieldCell"; title = "Upload"; ObjectID = "245"; */
"245.title" = "Upload";

/* Class = "NSButtonCell"; title = "Salta file corrispondenti all'espressione regolare:"; ObjectID = "257"; */
"257.title" = "Salta file corrispondenti all'espressione regolare:";

/* Class = "NSButtonCell"; title = "Salta file corrispondenti all'espressione regolare:"; ObjectID = "259"; */
"259.title" = "Salta file corrispondenti all'espressione regolare:";

/* Class = "NSButtonCell"; title = "Predefinita"; ObjectID = "261"; */
"261.title" = "Predefinita";

/* Class = "NSButtonCell"; title = "Predfinito"; ObjectID = "263"; */
"263.title" = "Predfinito";

/* Class = "NSBox"; title = "Gestore predefinito protocollo"; ObjectID = "265"; */
"265.title" = "Gestore predefinito protocollo";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "268"; */
"268.title" = "Altre viste";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Seleziona l'applicazione predefinita per aprire i file o i collegamenti che puntano ad una locazione FTP."; ObjectID = "271"; */
"271.title" = "Seleziona l'applicazione predefinita per aprire i file o i collegamenti che puntano ad una locazione FTP.";

/* Class = "NSBox"; title = "Gestore predefinito protocollo"; ObjectID = "273"; */
"273.title" = "Gestore predefinito protocollo";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "276"; */
"276.title" = "Altre viste";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Seleziona l'applicazione predefinita per aprire i file o i collegamenti che puntano ad una locazione FTP."; ObjectID = "279"; */
"279.title" = "Seleziona l'applicazione predefinita per aprire i file o i collegamenti che puntano ad una locazione FTP.";

/* Class = "NSBox"; title = "Codifica testo"; ObjectID = "281"; */
"281.title" = "Codifica testo";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "284"; */
"284.title" = "Altre viste";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "La codifica predefinita testo è usata per convertire i caratteri nel nome filevsiaulizzato nel browser. \nQuesto dovrebbe corrispondere alla codifica testo suata nel server."; ObjectID = "287"; */
"287.title" = "La codifica predefinita testo è usata per convertire i caratteri nel nome filevsiaulizzato nel browser. \nQuesto dovrebbe corrispondere alla codifica testo suata nel server.";

/* Class = "NSBox"; title = "Proxy"; ObjectID = "288"; */
"288.title" = "Proxy";

/* Class = "NSButtonCell"; title = "Modifica impostazioni…"; ObjectID = "290"; */
"290.title" = "Modifica impostazioni…";

/* Class = "NSButtonCell"; title = "Usa impostazioni proxy sistema"; ObjectID = "292"; */
"292.title" = "Usa impostazioni proxy sistema";

/* Class = "NSBox"; title = "Timeout"; ObjectID = "293"; */
"293.title" = "Timeout";

/* Class = "NSTextFieldCell"; title = "Timeout apertura connessioni (secondi):"; ObjectID = "295"; */
"295.title" = "Timeout apertura connessioni (secondi):";

/* Class = "NSTextFieldCell"; title = "Numero ritentativi:"; ObjectID = "301"; */
"301.title" = "Numero ritentativi:";

/* Class = "NSTextFieldCell"; title = "con ritardo (secondi):"; ObjectID = "303"; */
"303.title" = "con ritardo (secondi):";

/* Class = "NSButtonCell"; title = "Ripeti attività rete fallite"; ObjectID = "305"; */
"305.title" = "Ripeti attività rete fallite";

/* Class = "NSBox"; title = "Aggiornamenti"; ObjectID = "316"; */
"316.title" = "Aggiornamenti";

/* Class = "NSButtonCell"; title = "Controlla automaticamente aggiornamenti in"; ObjectID = "318"; */
"318.title" = "Controlla automaticamente aggiornamenti in";

/* Class = "NSButtonCell"; title = "Controlla ora aggiornamenti"; ObjectID = "320"; */
"320.title" = "Controlla ora aggiornamenti";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "326"; */
"326.title" = "Altre viste";

/* Class = "NSBox"; title = "Acceleratore trasferimenti"; ObjectID = "328"; */
"328.title" = "Acceleratore trasferimenti";

/* Class = "NSTextFieldCell"; title = "Download"; ObjectID = "331"; */
"331.title" = "Download";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "334"; */
"334.title" = "Uploads";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Banda illimitata"; ObjectID = "338"; */
"338.title" = "Banda illimitata";

/* Class = "NSTextFieldCell"; title = "Banda massima usata:"; ObjectID = "341"; */
"341.title" = "Banda massima usata:";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "344"; */
"344.title" = "Altre viste";

/* Class = "NSMenuItem"; title = "Banda illimitata"; ObjectID = "345"; */
"345.title" = "Banda illimitata";

/* Class = "NSTextFieldCell"; title = "Banda massima usata:"; ObjectID = "348"; */
"348.title" = "Banda massima usata:";

/* Class = "NSBox"; title = "Criptazione"; ObjectID = "350"; */
"350.title" = "Criptazione";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "353"; */
"353.title" = "Altre viste";

/* Class = "NSTextFieldCell"; title = "Scegli algoritmo per criptare i file in upload."; ObjectID = "355"; */
"355.title" = "Scegli algoritmo per criptare i file in upload.";

/* Class = "NSBox"; title = "Locazione prdefinita bucket"; ObjectID = "356"; */
"356.title" = "Locazione prdefinita bucket";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "359"; */
"359.title" = "Altre viste";

/* Class = "NSTextFieldCell"; title = "La locazione geografica predefinita in cui verranno creati i bucket."; ObjectID = "361"; */
"361.title" = "La locazione geografica predefinita in cui verranno creati i bucket.";

/* Class = "NSBox"; title = "Classe predefinita storage"; ObjectID = "362"; */
"362.title" = "Classe predefinita storage";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "365"; */
"365.title" = "Altre viste";

/* Class = "NSTextFieldCell"; title = "Scegli RRS (Reduced Redundancy Storage) per ridurre i costi di salvataggio di dati non critici e riproducibili ad un basso livello di ridondanza."; ObjectID = "367"; */
"367.title" = "Scegli RRS (Reduced Redundancy Storage) per ridurre i costi di salvataggio di dati non critici e riproducibili ad un basso livello di ridondanza.";

/* Class = "NSBox"; title = "Applicazione"; ObjectID = "369"; */
"369.title" = "Applicazione";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "372"; */
"372.title" = "Altre viste";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Seleziona un editor testo predefinito per aprire i file se nessun'altra applicazione installata è disponibile per modificare un determinato tipo di file."; ObjectID = "375"; */
"375.title" = "Seleziona un editor testo predefinito per aprire i file se nessun'altra applicazione installata è disponibile per modificare un determinato tipo di file.";

/* Class = "NSButtonCell"; title = "Usa sempre questa applicazione"; ObjectID = "377"; */
"377.title" = "Usa sempre questa applicazione";

/* Class = "NSBox"; title = "Lingua"; ObjectID = "409"; */
"409.title" = "Lingua";

/* Class = "NSTextFieldCell"; title = "Le modifiche avranno effetto dopo il riavvio dell'applicazione."; ObjectID = "411"; */
"411.title" = "Le modifiche avranno effetto dopo il riavvio dell'applicazione.";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "414"; */
"414.title" = "Altre viste";

/* Class = "NSBox"; title = "Versioni"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versioni";

/* Class = "NSButtonCell"; title = "Usa portachiavi"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Usa portachiavi";

/* Class = "NSBox"; title = "ACL predefinita"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "ACL predefinita";

/* Class = "NSTextFieldCell"; title = "Scegli il set predefinito di beneficiari ed autorizzazioni da applicare a nuovi bucket e file."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Scegli il set predefinito di beneficiari ed autorizzazioni da applicare a nuovi bucket e file.";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Altre viste";

/* Class = "NSButtonCell"; title = "Download segmentato con più connessioni per file"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Download segmentato con più connessioni per file";

/* Class = "NSBox"; title = "Classe predefinita archiviazione"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Classe predefinita archiviazione";

/* Class = "NSButtonCell"; title = "Abilita controllo versioni"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Abilita controllo versioni";

/* Class = "NSButtonCell"; title = "Verifica checksum"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verifica checksum";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Altre viste";

/* Class = "NSButtonCell"; title = "Scarica e installa automaticamente gli aggiornamenti"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Scarica e installa automaticamente gli aggiornamenti";

/* Class = "NSTextFieldCell"; title = "Upload"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Upload";

/* Class = "NSButtonCell"; title = "Attiva regsitro di debug"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Attiva regsitro di debug";

/* Class = "NSButtonCell"; title = "Visualizza nel Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Visualizza nel Finder";

/* Class = "NSTextFieldCell"; title = "Scegli il set predefinito di beneficiari e autorizzazioni da applicare a nuovi bucket e file."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Scegli il set predefinito di beneficiari e autorizzazioni da applicare a nuovi bucket e file.";

/* Class = "NSTextFieldCell"; title = "Scegli RRS (Reduced Redundancy Storage) per ridurre i costi di salvataggio di dati non critici e riproducibili ad un basso livello di ridondanza."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Scegli RRS (Reduced Redundancy Storage) per ridurre i costi di salvataggio di dati non critici e riproducibili ad un basso livello di ridondanza.";

/* Class = "NSBox"; title = "Percorso predefinito bucket"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Percorso predefinito bucket";

/* Class = "NSTabViewItem"; label = "Checksum"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Checksum";

/* Class = "NSTextFieldCell"; title = "La locazione geografica predefinita in cui verranno creati i bucket."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "La locazione geografica predefinita in cui verranno creati i bucket.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Altre viste";

/* Class = "NSTextFieldCell"; title = "Download"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Download";

/* Class = "NSButtonCell"; title = "Verifica checksum"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verifica checksum";

/* Class = "NSBox"; title = "Registro"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Registro";

/* Class = "NSButtonCell"; title = "Rileva automaticamente e apri cassaforte nel browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Rileva automaticamente e apri cassaforte nel browser";

/* Class = "NSBox"; title = "Browser"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Browser";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Altre viste";

/* Class = "NSBox"; title = "Versioni"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versioni";

/* Class = "NSButtonCell"; title = "Visualizza tutte le versioni dei file"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Visualizza tutte le versioni dei file";

/* Class = "NSTextFieldCell"; title = "Visualizza tutte le versioni dei file nel browser. \nDisabilita per una navigazione dei bucket con molte versioni più rapida."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Visualizza tutte le versioni dei file nel browser. \nDisabilita per una navigazione dei bucket con molte versioni più rapida.";

/* Class = "NSTextFieldCell"; title = "Mantieni durante il salvataggio del file la versione precedente nel server e consenti il ​​ripristino in Informazioni → Versioni."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Mantieni durante il salvataggio del file la versione precedente nel server e consenti il ​​ripristino in Informazioni → Versioni.";

/* Class = "NSBox"; title = "ACL predefinita"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "ACL predefinita";
